"Space" = "Space";
"Use old shortcut" = "Use previous shortcut";
"Type shortcut" = "Type shortcut";
"+ Shortcut" = "+ Shortcut";
"Pad %@" = "Pad %@";
"The key combination “%@” can't be used!" = "The key combination “%@” can't be used!";
"The key combination “%@” can't be used because %@." = "The key combination “%@” can't be used because %@.";
"The key combination “%@” can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "The key combination “%@” can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences.";
"The key combination “%@” can't be used because it's already used by the menu item “%@”." = "The key combination “%@” can't be used because it's already used by the menu item “%@”.";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
